
/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "4e4-q7-mMJ"; */
"4e4-q7-mMJ.title" = "Stop";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "5MV-Ym-2OC"; */
"5MV-Ym-2OC.title" = "no_trans";

/* Class = "BindingConnection"; ibShadowedDisplayPattern = "%{value1}@ Removed"; ObjectID = "JnD-4I-RdX"; */
"JnD-4I-RdX.ibShadowedDisplayPattern" = "%{value1}@ Removed";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "e5r-UC-TZA"; */
"e5r-UC-TZA.title" = "no_trans";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "guO-el-N5P"; */
"guO-el-N5P.title" = "no_trans";

/* Class = "NSTextFieldCell"; title = "Removing securely…"; ObjectID = "kCy-au-tdb"; */
"kCy-au-tdb.title" = "Removing duplicates…";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "pCU-YS-6nz"; */
"pCU-YS-6nz.title" = "no_trans";

/* Class = "NSTextFieldCell"; title = "Removing…"; ObjectID = "rUq-Gw-3rr"; */
"rUq-Gw-3rr.title" = "Removal in Progress";
